<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>О нас</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://fonts.googleapis.com/css2?family=Manrope:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="src/css/bootstrap.min.css">
    <link rel="stylesheet" href="src/style.css">
    <script src="src/js/jquery.min.js"></script>
    <script src="src/js/bootstrap.min.js"></script>
</head>
<body>

<?php include './layouts/header.php'; ?>

<div class="sec-too-llc">
    <div class="container">
        <h2 class="section-header">ТОО  "ПРЕСТИЖ  ЛЛС"</h2>
        <p class="o-nas-desc">Занимается производством мебели , имея огромный ассортимент выпускаемой продукции, мы можем укомплектовать любые помещения. Мы осознаем, что наш покупатель подходит к выбору мебели с особым вниманием. Именно поэтому наша мебель безопасна, так как изготавливается из экологически чистых материалов в соответствии по требованиям СанПиН и ГОСТ.    А постоянная обратная связь с покупателями и расширение предлагаемого ассортимента позволяет создавать мебель отвечающую "духу времени".</p>
    </div>
</div>

<div class="sec-o-nas-texts">
    <div class="container">
        <p class="text-title">В чем наш успех </p>
        <p class="text-body">Наш успех во многом объясняется тем, что мы придерживаемся принципа открытости и честности по отношению к своим клиентам и партнерам, мы не гонимся за сиюминутной выгодой, предпочитая прочные, надежные и взаимовыгодные отношения.
            <br><br>Нашу продукцию отличает высокое качество, надёжность и простота обслуживания. Выбирая нашу продукцию, Вы выбираете качественную, современную и функциональную мебель.</p>

        <p class="text-title">ТОО "ПРЕСТИЖ  ЛЛС" </p>
        <p class="text-body">Это стабильная компания, уверенно действующая при любых внешних экономических изменениях. Основная продукция компании: мебель для детских садов и школ, офисная мебель, мебель для гостиниц, кафе и специализированная мебель.  Кроме этого, при комплексных заказах могут производиться и поставляться другие виды мебели и сопутствующих товаров. Модельный ряд охватывает все виды мягкой мебели,  мебель на металическом каркасе. ТОО "ПРЕСТИЖ  ЛЛС" имеет богатые возможности использования всех видов мебельных материалов.  Наши покупатели имеют возможность выбора конструкции, дизайна и цвета мебели. Вся мебель производятся с использованием ЛДСП- 16, 18, 22,28, 32 мм и применением безопасной кромочной ленты ПВХ 2мм (ASB) (пластиковой окантовкой) на сто процентах мебели.<br></p>

        <p class="text-title">Фасады</p>
        <p class="text-body mb-0"> МДФ - сборный фасад,  МДФ –пленочные или крашенные фасады, Акриловые фасады МДФ, Декоративные панели МДФ, Шпонированые, крашенные фасады МДФ применяется в изготовлении фасадов шкафов, кухонь по желанию клиента. Цвета ЛДСП и МДФ согласовываются дополнительно. Кухонные гарнитуры -столешница   постформинг или столешница из искусственного камня. В одной позиции может быть использовано несколько цветов декоров.

            <br><br>Фанера и натуральное дерево используются в конструкции стульчиков и кроватей. Все виды мягкой мебели изготавливаются с использованием  деревянного или металического каркаса, поролона, и оббивочные ткани по согласованию с закзчиком.
        </p>

        <hr class="mt-4 mb-4">

        <p class="text-body mb-0">Гарантийный срок мебели – 12 месяев. В течение указанного срока, при условии соблюдения заказчиком общих правил эксплуатации мебели, проводится техническое обслуживание и необходимый ремонт.

            <br><br>Большой  выбор материала, индивидуальный заказ мебели, подход каждому клиенту.
        </p>
    </div>
</div>

<div class="sec-dlya-udobstva">
    <div class="container">
        <h3 class="section-header">Для Вашего удобства</h3>
        <div class="d-flex justify-content-center pb-lg-5 flex-column flex-md-row align-items-center align-items-md-baseline">
            <div class="reason">
                <img src="src/images/phone1.png">
                <p>Консультация с менеджером по телефону</p>
            </div>
            <div class="reason">
                <img src="src/images/customer1.png">
                <p>Индивидуальная
                    разработка
                    дизайн проекта</p>
            </div>
            <div class="reason">
                <img src="src/images/fees1.png">
                <p>Составление
                    сметы</p>
            </div>
        </div>
        <div class="d-flex justify-content-center pt-lg-3 flex-column flex-md-row align-items-center align-items-md-baseline">
            <div class="reason">
                <img src="src/images/stopwatch1.png">
                <p>Утверждение
                    сроков</p>
            </div>
            <div class="reason">
                <img src="src/images/meter1.png">
                <p>Контрольный
                    замер</p>
            </div>
            <div class="reason">
                <img src="src/images/maintenance-2.png">
                <p>Доставка сборка
                    установка под ключ</p>
            </div>
        </div>
    </div>
</div>

<?php include './layouts/footer.php'; ?>

</body>
</html>